{
    "cleaningServicesList": {
        "mainHeading": "Cleaning Services List",
        "subHeading": "YOU URGENTLY REQUIRE THE SERVICES",
        "text": "of a cleaning company, and you want to clean at night? Then our offer is specially for you, as our cleaning services are available 24 hours a day!<br><br> To conduct high-quality cleaning or dry cleaning alone is practically impossible, because an inexperienced person can significantly damage any surface using a non-professional methods and tools.",
        "list" : {
            "list1": [
                {
                    "text": "Commercial Cleaning",
                    "url": ""
                },
                {
                    "text": "Residential Cleaning",
                    "url": "#"
                },
                {
                    "text": "Janitorial",
                    "url": "#"
                },
                {
                    "text": "Carpets & Floor",
                    "url": "#"
                },
                {
                    "text": "Pressure Wash Windows",
                    "url": "#"
                },
                {
                    "text": "Strip & Waxing",
                    "url": "#"
                },
                {
                    "text": "Deep Clean",
                    "url": "#"
                },
                {
                    "text": "Move In/Out",
                    "url": "#"
                },
                {
                    "text": "Post Construction",
                    "url": "#"
                }
            ],
            "list2": [
                {
                    "text": "Supplies",
                    "url": "#"
                },
                {
                    "text": "Upholstery",
                    "url": "#"
                },
                {
                    "text": "Office Cleaning",
                    "url": "#"
                },
                {
                    "text": "General Clean up",
                    "url": "#"
                },
                {
                    "text": "Washroom Cleaning",
                    "url": "#"
                },
                {
                    "text": "Window Coverings – Blinds & Drapes Cleaning",
                    "url": "#"
                },
                {
                    "text": "Snow Removal",
                    "url": "#"
                }
            ]
        }
    },

    "servicesOverview": {
        "features": [
            {
                "heading": "Office Cleaning",
                "text": "For those who value their time, and does not want to choose between cleaning.",
                "img": {
                    "altText": "Image",
                    "url": "./assets/office-cleaning-services.gif"
                }
            },
            {
                "heading": "Institutional Cleaning",
                "text": "Whether working with schools, hospitals, or government buildings, ISA is ready and able to uphold the highest standards of cleanliness for your institution.",
                "img": {
                    "altText": "Image",
                    "url": "./assets/institutional-cleaning.gif"
                }
            },
            {
                "heading": "Restauraunt Cleaning",
                "text": "The specificity of the cleaning of warehouses requires special training for cleaners.",
                "img": {
                    "altText": "Image",
                    "url": "./assets/restauraunt-claening-services.gif#"
                }
            },
            {
                "heading": "Stripping & Waxing",
                "text": "Тhe company has a sufficient number of highly qualified professionals.",
                "img": {
                    "altText": "Image",
                    "url": "./assets/stripping-waxing-services.gif"
                }
            },
            {
                "heading": "Carpet Cleaning",
                "text": "Cleaning the parking lot can be considered specific, because to maintain purity.",
                "img": {
                    "altText": "Image",
                    "url": "./assets/carpet-cleaning-services.gif"
                }
            },
            {
                "heading": "Post Construction Cleaning",
                "text": "As is well known, a sign of service and comfort of the public sports institution.",
                "img": {
                    "altText": "Image",
                    "url": "./assets/construction-clean-up-services.gif"
                }
            }
        ]
    },

    "greenCleaning": {
        "mainHeading": "Green Cleaning Is Healthy Cleaning",
        "text": "A green workplace has been found to be safer for employees and visitors alike. Also, in many instances, green cleaning processes are better for your facility.For instance, regular cleaning agents tend to be caustic, wearing out surfaces over time and diminishing the longevity of your facility and your furnishings. Additionally, some cleaners can agitate those with sensitivities to chemicals. That’s why CleanNet’s Clean Green® program focuses on reducing particulates, harmful emissions, and exposure to caustic agents with:",
        "list": [
            {
                "text": "Environmentally safe cleaning solutions: we use only environmentally friendly products that promote reusability, eco-friendly packaging and natural materials, most of which have earned the independent Green Seal of approval.",
                "url": "#"
            },
            {
                "text": "Microfiber systems: our microfiber mops and clothes allow us to remove more than 99 percent of dirt, dust and germs using fewer products.",
                "url": "#"
            },
            {
                "text": "Multi-filtration (HEPA/ULPA) vacuums: all our vacuums receive approval through the Carpet & Rug Institute’s Green Label program, leaving three times fewer particles in the air in comparison to other cleaning services.",
                "url": "#"
            },
            {
                "text": "Specialized chemical dispensing systems: in order to reduce the impact of our non-toxic products, we train our cleaning staff in the proper use of our green cleaning solution, making sure they use the exact right amount.",
                "url": "#"
            },
            {
                "text": "Floor matting: in every Green Building, recycled floor mats are the first line of defense in preventing contaminants from getting into the building.",
                "url": "#"
            }
        ]
    }
}