{
    "whyChooseUs": {
            "features": [
            {
                "heading": "GREEN CLEAN",
                "text": "ISA is highly aware of the dangers chemical based products and airborne dust can do to our health. We strongly support the use of Green Seal products.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "EXPERIENCE",
                "text": "For over 20 years we have provided commercial cleaning services in schools, churches, government buildings, offices all around the Great Toronto Area such as Stouffville, Markham and Toronto.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "WELL TRAINED STAFF",
                "text": "All ISA employees are WHMIS, safety, and task trained. Our training is specific to your location, to ensure that your expectations are met. Additional training is provided when new procedures and equipment are available.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "INSURANCE",
                "text": "A cleaning contractor should be able to provide a current insurance certificate, and a current WSIB Certificate of Clearance. If they can not, then you may be liable for accidents, injuries or damages.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "PERFORMANCE ASSURANCE PROGRAM",
                "text": "Our four-step program is designed to keep you assure that we are always performing at a maximum level to keep your facility clean and as healthy as possible.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "FLEXIBLE PROGRAMS",
                "text": "ISA offers flexible cleaning service programs to fit your budget. Each program is customized to fit the requirements of your facility.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            }
        ]
    }
}