{
    "whyChooseUs": {
        "mainHeading": "Why Choose Us",
        "text": "We are confident that our prices for cleaning services and cleaning quality will be acceptable for you.",
        "features": [
            {
                "heading": "QUALITY CONTROL",
                "text": "A diverse client base has helped us develop our quality control program. Our quality control program stresses active involvement of management, employees and clients.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "EXPERIENCE",
                "text": "ISA has been providing cleaning services for more than 20 years. There isn't a job that we haven't faced! From commercial offices to restauraunts, name the place, we've done it!",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "WELL TRAINED STAFF",
                "text": "All ISA employees are WHMIS, safety, and task trained. Our training is specific to your location, to ensure that your expectations are met. Additional training is provided when new procedures and equipment are available.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "INSURANCE",
                "text": "A cleaning contractor should be able to provide a current insurance certificate, and a current WSIB Certificate of Clearance. If they can not, then you may be liable for accidents, injuries or damages.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "PERFORMANCE ASSURANCE PROGRAM",
                "text": "Our program is developed with your company and your requirements in mind. Supervisors visit your site to inspect that all tasks are being completed by our employees.A copy of the inspection is available for you to review.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            },
            {
                "heading": "FLEXIBLE PROGRAMS",
                "text": "ISA offers flexible cleaning service programs to fit your budget. Affordability isn't an issue when hiring ISA. Each program is customized to fit the requirements of your facility.",
                "icon": {
                    "altText": "icon",
                    "url": "#"
                }
            }
        ]
    }
}